{
    "radiology": {
        "age_vector": [
            "CRIANÇA",
            "ADULTO",
            "SÊNIOR",
            "INDIFERENTE PARA IDADE",
            "40-74 ANOS",
            "<40 E >74 ANOS",
            "≥ 30 ANOS",
            "≥25 ANOS",
            ">30 ANOS",
            ">25 ANOS",
            "<30 ANOS",
            "30-39 ANOS",
            "≥40 ANOS"
        ],
        "sex_vector": [
            "INDIFERENTE PARA SEXO",
            "FEMININO",
            "MASCULINO"
        ],
        "clinical_indication": [
            "APARECIMENTO DE TORCICOLO SEM HISTÓRIA DE TRAUMA",
            "ASMA",
            "BAIXA ESTATURA / FALHA NO CRESCIMENTO, CRIANÇA < 1 ANO",
            "BAIXA ESTATURA / FALHA NO CRESCIMENTO, CRIANÇA > 1 ANO",
            "BAIXA ESTATURA / FALHA NO CRESCIMENTO, SUSPEITA DE DISPLASIA DO ESQUELETO",
            "CEFALEIA",
            "CONVULSÕES",
            "CRIANÇA MENOR QUE 5 ANOS MANCANDO",
            "DOENÇA CEREBROVASCULAR",
            "DOR NAS COSTAS COM SINAIS DE ALARME",
            "FEBRE SEM SINTOMAS LOCALIZATÓRIOS (FSSL) OU DE ORIGEM INDETERMINADA",
            "HEMATÚRIA",
            "HIDRONEFROSE ANTENATAL",
            "INFECÇÃO DO TRATO URINÁRIO",
            "INFECÇÃO PULMONAR NA CRIANÇA IMUNOCOMPETENTE",
            "SINUSITE AGUDA",
            "SUSPEITA DE ABUSO EM CRIANÇAS",
            "SUSPEITA DE APENDICITE AGUDA",
            "SUSPEITA DE DISPLASIA DO DESENVOLVIMENTO DO QUADRIL",
            "SUSPEITA DE DISRAFISMO ESPINHAL",
            "SUSPEITA DE PARALISIA CEREBRAL OU ATRASO DO DESENVOLVIMENTO",
            "TORCICOLO CONGÊNITO",
            "TRAUMA ENCEFÁLICO",
            "VÔMITOS EM CRIANÇAS",
            "DOR ABDOMINAL AGUDA NÃO LOCALIZADA",
            "ANEURISMA DE AORTA ABDOMINAL",
            "ISQUEMIA MESENTÉRICA",
            "DOENÇA ARTERIAL OBSTRUTIVA PERIFÉRICA",
            "ALTA SUSPEIÇÃO DE HIPERTENSÃO RENOVASCULAR",
            "DESFILADEIRO TORÁCICO",
            "DOR TORÁCICA AGUDA ATÍPICA",
            "ASSINTOMÁTICO COM RISCO DE DOENÇA ARTERIAL CORONARIANA",
            "SUSPEITA DE LESÃO CARDÍACA APÓS TRAUMA CONTUSO",
            "DOR TORÁCICA AGUDA TÍPICA",
            "DOR TORÁCICA CRÔNICA TÍPICA",
            "DISPNEIA DE POSSÍVEL ORIGEM CARDÍACA",
            "IMAGEM PARA SUBSTITUIÇÃO DA VÁLVULA AÓRTICA TRANSCATETER",
            "ENDOCARDITE INFECCIOSA",
            "DOENÇA CARDÍACA CONGÊNITA NO ADULTO",
            "DOENÇA MIOCÁRDICA NÃO ISQUÊMICA COM MANIFESTAÇÕES CLÍNICAS",
            "SÍNDROME AÓRTICA AGUDA",
            "INSUFICIÊNCIA CARDÍACA NÃO AGUDA DE INÍCIO RECENTE",
            "TROMBOEMBOLISMO PULMONAR",
            "PRÉ-SÍNCOPE OU SÍNCOPE",
            "DOENÇA RESPIRATÓRIA AGUDA NO IMUNOCOMPETENTE",
            "EXACERBAÇÃO DE ASMA NO IMUNOCOMPETENTE",
            "EXACERBAÇÃO DE DPOC NO IMUNOCOMPETENTE",
            "DOENÇA RESPIRATÓRIA AGUDA NO IMUNOCOMPROMETIDO",
            "TRAUMA TORÁCICO COM SUSPEITA DE LESÃO CARDÍACA",
            "TOSSE CRÔNICA (> 8 SEMANAS)",
            "DISPNEIA CRÔNICA DE ORIGEM NÃO CARDIOVASCULAR",
            "DOENÇA PULMONAR DIFUSA",
            "HEMOPTISE",
            "IMAGEM DE MASSAS MEDIASTINAIS",
            "TUBERCULOSE",
            "RASTREIO DE CÂNCER DE PULMÃO",
            "ESTADIAMENTO CLÍNICO INICIAL NÃO INVASIVO DE NEOPLASIA DE PULMÃO",
            "DOR NA PAREDE TORÁCICA NÃO TRAUMÁTICA",
            "DOENÇAS PULMONARES OCUPACIONAIS",
            "NÓDULO PULMONAR DETECTADO RADIOGRAFICAMENTE",
            "FRATURA DE COSTELA",
            "RX DE TÓRAX DE ROTINA",
            "HIPERTENSÃO PULMONAR",
            "SINDROME DE COMPRESSÃO TORÁCICA",
            "REBAIXAMENTO DO NÍVEL DE CONSCIÊNCIA, DELIRIUM, PSICOSE",
            "ATAXIA",
            "DOENÇA CEREBROVASCULAR - ANEURISMAS, MALFORMAÇÕES VASCULARES E HSA",
            "CERVICALGIA OU RADICULOPATIA CERVICAL",
            "NEUROPATIA CRANIANA",
            "DEMÊNCIA",
            "TRAUMATISMO CRANIOENCEFÁLICO",
            "CONVULSÕES E EPILEPSIA",
            "DISTÚRBIOS DO MOVIMENTO E DOENÇAS NEURODEGENERATIVAS",
            "DISTÚRBIOS NEURONEDÓCRINOS",
            "PERDA AUDITIVA (SURDEZ)",
            "VERTIGEM",
            "NÓDULO CERVICAL",
            "SINUSITE",
            "CELULITE",
            "RASTREAMENTO DE CÂNCER DE MAMA",
            "IMAGEM DA MAMA NA GESTAÇÃO E LACTAÇÃO",
            "AVALIAÇÃO DOS IMPLANTES MAMÁRIOS",
            "DOR CRÔNICA NO QUADRIL",
            "DOR AGUDA NO QUADRIL",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA TOTAL DO QUADRIL",
            "AVALIAÇÃO DE DISPLASIA DO DESENVOLVIMENTO DO QUADRIL (DDQ)",
            "DOR CRÔNICA NO PÉ OU TORNOZELO",
            "TRAUMA AGUDO DE PÉ OU TORNOZELO",
            "TRAUMA PENETRANTE DE MÃO OU PÉ",
            "PÉ DIABÉTICO",
            "DOR CRÔNICA NO JOELHO",
            "TRAUMA AGUDO DO JOELHO",
            "SEGUIMENTO DE ARTROPLASTIA DE JOELHO",
            "TRAUMA FECHADO DA COLUNA CERVICAL",
            "TRAUMA FECHADO AGUDO DA COLUNA TORÁCICA OU LOMBAR",
            "SUSPEITA DE INFECÇÃO NA COLUNA",
            "OSTEOPENIA OU OSTEOPOROSE",
            "CERVICALGIA OU CERVICOBRAQUIALGIA NÃO TRAUMÁTICA",
            "CEFALEIA CRÔNICA",
            "MIELOPATIA",
            "LOMBALGIA OU LOMBOCIATALGIA",
            "PLEXOPATIA",
            "ESPONDILOARTROPATIA INFLAMATÓRIA",
            "TRAUMA AGUDO DA MÃO OU PUNHO",
            "DOR CRÔNICA NO PUNHO OU MÃO",
            "SUSPEITA DE TUMOR ÓSSEO PRIMÁRIO",
            "NÓDULO DE PARTES MOLES",
            "DOR NO COTOVELO",
            "DOR NO OMBRO SEM TRAUMA",
            "DOR NO OMBRO TRAUMÁTICA",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA DE OMBRO",
            "SUSPEITA DE UROLITÍASE",
            "DOR TESTICULAR SEM TRAUMA",
            "PIELONEFRITE",
            "HEMATOSPERMIA",
            "HEMATURIA MICROSCÓPICA",
            "LESÃO ADRENAL INCIDENTAL",
            "LESÃO RENAL INDETERMINADA",
            "TRAUMA ABDOMINAL",
            "SUSPEITA DE NEOPLASIA PROSTÁTICA",
            "INFECÇÃO URINÁRIA BAIXA",
            "ESTADIAMENTO DE NEOPLASIA RENAL",
            "ESTADIAMENTO DE NEOPLASIA TESTICULAR",
            "HIPERTENSÃO RENOVASCULAR"
        ],
        "subcategory": [
            "NÃO POSSUI SUBCATEGORIA",
            "CEFALEA PRIMÁRIA, AVALIAÇÃO INICIAL",
            "CEFALEIA SECUNDÁRIA, AVALIAÇÃO INICIAL",
            "SUSPEITA DE ACIDENTE VASCULAR CEREBRAL AGUDO",
            "<1 MÊS, FSSL, SEM SINTOMAS RESPIRATÓRIOS",
            "<1 MÊS, FSSL, COM SINTOMAS RESPIRATÓRIOS",
            "ENTRE 1 E 36 MESES, FSSL, COM SINTOMAS RESPIRATÓRIOS, FEBRE OU LEUCOCITOSE",
            ">1 MÊS COM FEBRE DE ORIGEM INDETERMINADA",
            "AVALIAÇÃO INICIAL DE HEMATÚRIA MACROSCÓPICA ISOLADA, SEM DOR OU TRAUMA",
            "HEMATÚRIA DOLOROSA, COM SUSPEITA DE NEFROLITÍASE",
            "AVALIAÇÃO INICIAL",
            "HIDRONEFROSE MODERADA / GRAVE OU OUTRAS ALTERAÇÕES RENAIS DETECTADAS",
            "<2 MESES, PRIMERA ITU FEBRIL, OU >2 MESES E <6 ANOS, PRIMERA ITU FEBRIL COM BOA RESPOSTA A TRATAMENTO",
            ">6 ANOS, PRIMERA ITU FEBRIL COM BOA RESPOSTA A TRATAMENTO",
            "CRIANÇA COM ITU DE CARACTERÍSTICAS ATÍPICAS OU ITU FEBRIL RECORRENTE",
            ">3 MESES, PNEUMONIA ADQUIRIDA NA COMUNIDADE (PAC) SEM NECESSIDADE DE HOSPITALIZAÇÃO",
            ">3 MESES, PNEUMONIA ADQUIRIDA NA COMUNIDADE (PAC), SEM RESPOSTA ADEQUADA A TRATAMENTO OU COM NECESSIDADE DE HOSPITALIZAÇÃO",
            "CRIANÇA COM PNEUMONIA COMPLICADA COM SUSPEITA DE DERRAME PLEURAL MODERADO OU VOLUMOSO NA RADIOGRAFIA INICIAL",
            "PNEUMONIA COM SUSPEITA DE ABSCESSO PULMONAR",
            "SINUSITE AGUDA NÃO COMPLICADA",
            "SINUSITE PERSISTENTE, RECORRENTE OU CRÔNICA",
            "<2 ANOS, SEM SUSPEITA DE COMPLICAÇÕES",
            ">2 ANOS, SEM SUSPEITA DE COMPLICAÇÕES",
            "CRIANÇA COM SUSPEITA DE ABUSO E POSSÍVEIS COMPLICAÇÕES",
            "<4 MESES, COM EXAME FÍSICO SUGESTIVO",
            "ENTRE 4 E 6 MESES",
            ">6 MESES",
            "<6 MESES, DIAGNÓSTICO ESTABELECIDO, SEGUIMENTO EM CASOS NÃO CIRÚRGICOS",
            "TORCICOLO CONGÊNITO",
            "ULTRASSONOGRAFIA NEGATIVA, TORCICOLO PERSISTENTE, EXAME FÍSICO ALTERADO",
            "TRAUMA LEVE, COM RISCO MUITO BAIXO DE LESÃO ENCEFÁLICA",
            "TRAUMA LEVE, COM RISCO INTERMEDIÁRIO DE LESÃO ENCEFÁLICA",
            "TRAUMA MODERADO / GRAVE OU TRAUMA LEVE COM RISCO ALTO DE LESÃO ENCEFÁLICA",
            "TRAUMA SUBAGUDO / CRÔNICO COM SINAIS COGNITIVOS OU NEUROLÓGICOS",
            "<2 DIAS",
            ">2 DIAS, COM SUSPEITA DE MÁ-ROTAÇÃO INTESTINAL",
            "VÔMITOS NÃO BILIOSOS E SUSPEITA DE REFLUXO GASTROESOFÁGICO",
            "ENTRE 2 SEMANAS E 3 MESES DE VIDA, COM SUSPEITA DE ESTENOSE HIPERTRÓFICA DO PILORO",
            "SEGUIMENTO, NÃO OPERADO",
            "PLANEJAMENTO DE COREÇÃO ENDOVASCULAR",
            "SEGUIMENTO DE CORREÇÃO ENDOVASCULAR OU ABERTA",
            "SUSPEITA DE ISQUEMIA MESENTÉRICA AGUDA",
            "SUSPEITA DE ISQUEMIA MESENTÉRICA CRÔNICA",
            "CLAUDICAÇÃO, INSUFICIÊNCIA VASCULAR PERIFÉRICA, PLANEJAMENTO DE REVASCULARIZAÇÃO",
            "AVALIAÇÃO DE ESTENOSE DE ARTÉRIAS RENAIS",
            "DESFILADEIRO TORÁCICO NEUROGÊNICO, ARTERIAL, VENOSO, AVALIAÇÃO INICIAL OU PÓS-CIRÚRGICA",
            "BAIXA PROBABILIDADE DE DOENÇA ARTERIAL CORONARIANA (AVALIAÇÃO INICIAL)",
            "BAIXO RISCO",
            "RISCO INTERMEDIÁRIO",
            "ALTO RISCO",
            "PACIENTE HEMODINAMICAMENTE ESTÁVEL",
            "PACIENTE HEMODINAMICAMENTE INSTÁVEL",
            "BAIXA A INTERMEDIÁRIA PROBABILIDADE DE DOENÇA ARTERIAL CORONARIANA (AVALIAÇÃO INICIAL)",
            "ALTA PROBABILIDADE DE DOENÇA ARTERIAL CORONARIANA (AVALIAÇÃO INICIAL)",
            "ISQUEMIA NÃO EXCLUÍDA",
            "ISQUEMIA EXCLUÍDA",
            "SUSPEITA DE VALVOPATIA",
            "SUSPEITA DE ARRITMIA",
            "SUSPEITA DE DOENÇA PERICÁRDICA",
            "SUBSTITUIÇÃO NO PLANO DA VÁLVULA AÓRTICA",
            "SUBSTITUIÇÃO PELA AORTA SUPRAVALVAR E NO SISTEMA ILIOFEMORAL",
            "IMAGEM INCIAL: SUSPEITA CLÍNICA",
            "PRÓXIMO ESTUDO DE IMAGEM: SUSPEITA OU CONHECIDA",
            "CONHECIDA OU SUSPEITA",
            "SUSPEITA DE CARDIOMIOPATIA HIPERTRÓFICA",
            "SUSPEITA DE CARDIOMIOPATIA RESTRITIVA OU DOENÇA INFILTRATIVA",
            "SUSPEITA DE CARDIOMIOPATIA NÃO ISQUÊMICA DILATADA E NÃO CLASSIFICADA.",
            "SUSPEITA DE CARDIOMIOPATIA ARRITMOGÊNICA (ARRITMIA DE ORIGEM VENTRICULAR)",
            "SUSPEITA DE CARDIOMIOPATIA INFLAMATÓRIA",
            "DOR TORÁCICA AGUDA",
            "DIFERENCIANDO INSUFICIÊNCIA CARDÍACA DE FRAÇÃO DE EJEÇÃO REDUZIDA COM INSUFICIÊNCIA CARDÍACA DE FRAÇÃO DE EJEÇÃO PRESERVADA",
            "INSUFICIÊNCIA CARDÍACA DE INÍCIO RECENTE CONFIRMADA COM FRAÇÃO DE EJEÇÃO REDUZIDA DE ETIOLOGIA INCERTA: ISQUÊMICO VERSUS NÃO ISQUÊMICO",
            "PROBABILIDADE PRÉ-TESTE BAIXA OU INTERMEDIÁRIA COM DÍMERO D NEGATIVO",
            "PROBABILIDADE PRÉ-TESTE ALTA OU INTERMEDIÁRIA COM DÍMERO D POSITIVO",
            "SUSPEITA DE TEP EM PACIENTE GESTANTE",
            "SUSPEITA CLÍNICA DE ETIOLOGIA CARDIOVASCULAR COM BASE NA HISTÓRIA, EXAME FÍSICO E ACHADOS DE ECG",
            "BAIXA PROBABILIDADE DE ETIOLOGIA CARDIOVASCULAR COM BASE NA HISTÓRIA, EXAME FÍSICO E ACHADOS DE ECG",
            "IMAGEM INICIAL: EXAME FÍSICO NEGATIVO, SINAIS VITAIS NORMAIS E SEM FATORES DE RISCO",
            "IMAGEM INICIAL: EXAME FÍSICO POSITIVO, SINAIS VITAIS ANORMAIS, ALTERAÇÃO NEUROLÓGICA OU OUTROS FATORES DE RISCO",
            "PRÓXIMO ESTUDO DE IMAGEM: EXAME FÍSICO POSITIVO, SINAIS VITAIS ANORMAIS, ALTERAÇÃO NEUROLÓGICA OU OUTROS FATORES DE RISCO + RADIOGRAFIA DE TÓRAX INICIAL NEGATIVA OU DUVIDOSA",
            "PRÓXIMO ESTUDO DE IMAGEM: RADIOGRAFIA DE TÓRAX INICIAL COM PNEUMONIA + SUSPEITA DE DERRAME PARAPNEUMÔNICO OU ABSCESSO",
            "IMAGEM INICIAL: SEM SUSPEITA DE PNEUMONIA OU PNEUMOTÓRAX",
            "IMAGEM INICIAL: COM SUSPEITA DE PNEUMONIA OU PNEUMOTÓRAX",
            "IMAGEM INICIAL: SEM DOR NO PEITO, FEBRE OU LEUCOCITOSE, SEM HISTÓRIA DE DOENÇA ARTERIAL CORONARIANA OU INSUFICIÊNCIA CARDÍACA",
            "IMAGEM INICIAL: COM DOR NO PEITO, FEBRE OU LEUCOCITOSE, COM HISTÓRIA DE DOENÇA ARTERIAL CORONARIANA OU INSUFICIÊNCIA CARDÍACA",
            "IMAGEM INICIAL",
            "PRÓXIMO ESTUDO DE IMAGEM: RADIOGRAFIA DE TÓRAX INICIAL NORMAL, DUVIDOSA OU INESPECÍFICA",
            "PRÓXIMO ESTUDO DE IMAGEM: RADIOGRAFIA DE TÓRAX INICIAL ANORMAL (OPACIDADES MÚLTIPLAS, DIFUSAS OU CONFLUENTES)",
            "PRÓXIMO ESTUDO DE IMAGEM: RADIOGRAFIA DE TÓRAX INICIAL ANORMAL (SUSPEITA DE DOENÇA NÃO INFECCIOSA)",
            "IMAGEM INICIAL: SEM FATOR DE RISCO CONHECIDO PARA CÂNCER DE PULMÃO",
            "IMAGEM INICIAL: COM FATOR DE RISCO CONHECIDO PARA CÂNCER DE PULMÃO",
            "IMAGEM INICIAL: APÓS TRATAMENTO EMPÍRICO",
            "IMAGEM INICIAL: SEM SUSPEITAS CLÍNICAS",
            "IMAGEM INICIAL: COM SUSPEITA DE DPOC",
            "IMAGEM INICIAL: COM SUSPEITA DE DOENÇA DE VIA AÉREA CENTRAL",
            "IMAGEM INICIAL: COM SUSPEITA DE DOENÇA PULMONAR INTERSTICIAL",
            "IMAGEM INICIAL: COM SUSPEITA DE DOENÇA DA PLEURA OU PAREDE TORÁCICA",
            "IMAGEM INICIAL: COM SUSPEITA DE DISFUNÇÃO DIAFRAGMÁTICA",
            "IMAGEM INICIAL: SEM DIAGNÓSTICO (SUSPEITA CLÍNICA)",
            "IMAGEM INICIAL: DIAGNÓSTICO CONFIRMADO (SEGUIMENTO)",
            "IMAGEM INICIAL: DIAGNÓSTICO CONFIRMADO (SUSPEITA DE EXACERBAÇÃO AGUDA)",
            "IMAGEM INICIAL: MACIÇA (COM RISCO DE ÓBITO)",
            "IMAGEM INICIAL: NÃO MACIÇA (SEM RISCO DE ÓBITO)",
            "IMAGEM INICIAL: HEMOPTISE RECORRENTE",
            "IMAGEM INICIAL: SUSPEITA CLÍNICA",
            "PRÓXIMO ESTUDO DE IMAGEM: MASSA MEDIASTINAL INDETERMINADA NO RX",
            "PRÓXIMO ESTUDO DE IMAGEM: MASSA MEDIASTINAL INDETERMINADA NA TC",
            "PRÓXIMO ESTUDO DE IMAGEM: MASSA MEDIASTINAL INDETERMINADA NO PET/CT",
            "PRÓXIMO ESTUDO DE IMAGEM OU ACOMPANHAMENTO: MASSA MEDIASTINAL INDETERMINADA NA RM",
            "SUSPEITA CLÍNICA DE TB ATIVA",
            "PPD OU IGRA RECENTEMENTE POSITIVO OU POSITIVO COM STATUS ANTERIOR DESCONHECIDO (SEM SINTOMAS CLÍNICOS)",
            "PPD NÃO DISPONÍVEL, INSTITUCIONALIZADO, SEM SINTOMA CLÍNICOS",
            "50 A 80 ANOS DE IDADE; > 20 ANOS/MAÇO;  TABAGISMO ATUAL OU QUE PAROU DE FUMAR < 15 ANOS",
            "51 A 80 ANOS DE IDADE; > 20 ANOS/MAÇO;  TABAGISMO ATUAL OU QUE PAROU DE FUMAR < 15 ANOS",
            "52 A 80 ANOS DE IDADE; > 20 ANOS/MAÇO;  TABAGISMO ATUAL OU QUE PAROU DE FUMAR < 15 ANOS",
            "53 A 80 ANOS DE IDADE; > 20 ANOS/MAÇO;  TABAGISMO ATUAL OU QUE PAROU DE FUMAR < 15 ANOS",
            "54 A 80 ANOS DE IDADE; > 20 ANOS/MAÇO;  TABAGISMO ATUAL OU QUE PAROU DE FUMAR < 15 ANOS",
            "55 A 80 ANOS DE IDADE; > 20 ANOS/MAÇO;  TABAGISMO ATUAL OU QUE PAROU DE FUMAR < 15 ANOS",
            "56 A 80 ANOS DE IDADE; > 20 ANOS/MAÇO;  TABAGISMO ATUAL OU QUE PAROU DE FUMAR < 15 ANOS",
            "< 50 ANOS DE IDADE OU > 80 ANOS; < 20 MAÇOS POR ANO; SEM FATOR DE RISCO ADICIONAL",
            "CARCINOMA DE PULMÃO DE NÃO PEQUENAS CÉLULAS",
            "CARCINOMA DE PULMÃO PEQUENAS CÉLULAS",
            "IMAGEM INICIAL: SEM MALIGNIDADE CONHECIDA",
            "IMAGEM INICIAL: MALIGNIDADE CONHECIDA OU SUSPEITA OU PRÓXIMO ESTUDO DE IMAGEM: RX DE TÓRAX NORMAL",
            "PRÓXIMO ESTUDO DE IMAGEM: RX DE TÓRAX NORMAL E SUSPEITA CLÍNICA DE PROCESSO INFLAMATÓRIO / INFECCIOSO",
            "PRÓXIMO ESTUDO DE IMAGEM: RX DE TÓRAX NORMAL E HISTÓRIA DE INTERVENÇÃO TORÁCICA ANTERIOR",
            "TRIAGEM E VIGILÂNCIA",
            "IMAGEM INICIAL: SUSPEITA CLÍNICA DE DOENÇA PULMONAR INTERSTICIAL",
            "PRÓXIMO ESTUDO DE IMAGEM: RX DE TÓRAX SUSPEITA PARA DOENÇA PULMONAR INTERSTICIAL",
            "IMAGEM INICIAL: SUSPEITA CLÍNICA DE DOENÇA DE VIAS AÉREAS",
            "DOENÇA PULMONAR OCUPACIONAL CONFIRMADA COM SUSPEITA DE NEOPLASIA TORÁCICA",
            "SÓLIDO < 1 CM E BAIXA SUSPEITA CLÍNICA DE CÂNCER",
            "SÓLIDO < 1 CM E MODERADA A ALTA SUSPEITA CLÍNICA DE CÂNCER",
            "SÓLIDO > 1 CM E BAIXA SUSPEITA CLÍNICA DE CÂNCER",
            "SÓLIDO > 1 CM E MODERADA A ALTA SUSPEITA CLÍNICA DE CÂNCER",
            "IMAGEM INCIAL: TRAUMA TORÁCICO LEVE (LIMITADO ÀS COSTELAS)",
            "IMAGEM INCIAL: SUSPEITA DE FRATURA DE COSTELA APÓS RESSUSCITAÇÃO CARDIOPULMONAR (RCP)",
            "IMAGEM INICIAL: SUSPEITA DE FRATURA PATOLÓGICA",
            "SEM SUSPEITAS CLÍNICAS COM BASE NA HISTÓRIA OU EXAME FÍSICO",
            "SUSPEITA DE DOENÇA CARDIOPULMONAR CRÔNICA AGUDIZADA OU POTENCIALMENTE INSTÁVEL PELA HISTÓRIA OU EXAME FÍSICO",
            "RISCO AUMENTADO, RELACIONADO AO PACIENTE OU PROCEDIMENTO (IDADE AVANÇADA [PARTICULARMENTE> 70 ANOS], HISTÓRIA E EXAME FÍSICO NÃO CONFIÁVEIS, CIRURGIA DE ALTO RISCO",
            "SUSPEITA CLÍNICA",
            "SÍNDROME DO DESFILADEIRO TORÁCICO NEUROGÊNICO (IMAGEM INICIAL E DE ACOMPANHAMENTO APÓS A CIRURGIA OU INTERVENÇÃO)",
            "SÍNDROME DO DESFILADEIRO TORÁCICO VENOSO (IMAGEM INICIAL E DE ACOMPANHAMENTO APÓS A CIRURGIA OU INTERVENÇÃO)",
            "SÍNDROME DO DESFILADEIRO TORÁCICO ARTERIAL (IMAGEM INICIAL E DE ACOMPANHAMENTO APÓS A CIRURGIA OU INTERVENÇÃO)",
            "PACIENTE COM RISCO AUMENTADO DE SANGRAMENTO",
            "PACIENTE COM PATOLOGIA INRACRANIANA CONHECIDA",
            "SUSPEITA DE ALTERAÇÃO TÓXICO-METABÓLICA",
            "PIORA APESAR DO TRATAMENTO OU CAUSA DESCONHECIDA",
            "EXAME INICIAL PARA INVESTIGAR DELIRIUM DE INÍCIO RECENTE",
            "EXAME INICIAL PARA INVESTIGAR PSICOSE DE INÍCIO RECENTE",
            "ATAXIA AGUDA SEGUIDA DE TCE RECENTE",
            "ATAXIA AGUDA SEGUIDA DE TRAUMA ESPINHAL RECENTE",
            "SEM HISTÓRIA DE TRAUMA E COM SUSPEITA DE PATOLOGOA INTRACRANIANA. INTERVENÇÃO VASCULAR DESCONSIDERADA.",
            "ATAXIA COM QUALQUER CRONOLOGIA. SEM HISOTRIA DE TRAUMA E COM SUSPEITA DE PATOLOGIA ESPINHAL OU VASCULAR ESPINHAL",
            "ASSINTOMÁTICO. LESÃO ESTRUTURAL NO EXAME FÍSICO (SOPRO CERVICAL) E / OU FATORES DE RISCO",
            "ATAQUE ISQUÊMICO TRANSITÓRIO NO TERRITÓRIO CAROTÍDEO OU VERTEBROBASILAR. INESVTIGAÇÃO INICIAL.",
            "DÉFICIT NEUROLÓGICO FOCAL AGUDO, SUSPEITA DE AVC",
            "SUSPEITA DE TROMBOSE VENOSA DURAL",
            "HSA NA TC. PRÓXIMO EXAME",
            "SUSPEITA DE VASOESPASMO CEREBRAL",
            "ANEURISMA CEREBRAL",
            "SCREENING DE ANEURISMA EM PACIENTE COM ALTO RISCO",
            "MALFORMAÇÃO VASCULAR CONHECIDA (MAV / FAV)",
            "SUSPEITA DE VASCULITE DO SNC. IMAGEM INICIAL.",
            "SEM ANTECEDENTES TRAUMÁTICOS E SEM SINAIS DE ALARME. IMAGEM INICIAL.",
            "SEM ANTECEDENTES TRAUMÁTICOS. SUSPEITA DE INFECÇÃO. IMAGEM INICIAL.",
            "PACIENTE COM MALIGNIDADE CONHECIDA. IMAGEM INICIAL",
            "CERVICALGIA CRÔNICA. IMAGEM INICIAL",
            "ANOSMIA. FRAQUEZA DA MUSCULATURA MASTIGATÓRIA. ANORMALIDADES SENSITIVAS DA CABEÇA E PESCOÇO. NEURALGIA DO TRIGÊMEO. PARALISIA FACIAL. ESPASMO HEMIFACIAL. PARALISIA DE BELL. FRAQUEZA NO PALATO. ODINOFAGIA.",
            "PARALISIA DE CORDAS VOCAIS.",
            "SÚBITA, INTENSA, \"PIOR DA VIDA\"",
            "NOVA, COM EDEMA DE PAPILA OU SINAIS DE ALARME",
            "PERDA AUDITIVA CONDUTIVA ADQUIRIDA SEM LESÃO CLINICAMENTE EVIDENTE NA ORELHA MÉDIA",
            "PERDA AUDITIVA CONDUTIVA ADQUIRIDA SECUNDÁRIA À COLESTEATOMA OU À LESÃO EXPANSIVA. PLANEJAMENTO CIRÚRGICO.",
            "PERDA AUDITIVA NEUROSSENSORIAL ADQUIRIDA. IMAGEM INICIAL.",
            "PERDA AUDITIVA MISTA (CONDUTIVA E NEUROSSENSORIAL). IMAGEM INICIAL.",
            "PERDA AUDITIVA CONGÊNITA, SURDEZ TOTAL OU CANDIDATO A IMPLANTE COCLEAR.",
            "VERTIGEM EPISÓDICA (VERTIGEM PERIFÉRICA)",
            "VERTIGEM PERSISTENTE (VERTIGEM CENTRAL)",
            "NÓDULO CERVICAL (EXCETO PARÓTIDA E TIREOIDE) NÃO PULSÁTIL. IMAGEM INICIAL",
            "NÓDULO CERVICAL (EXCETO PARÓTIDA E TIREOIDE) PULSÁTIL. IMAGEM INICIAL",
            "NÓDULO PAROTÍDEO. AVALIAÇÃO INICAL.",
            "SINUSITE AGUDA COM SUSPEITA DE COMPLICAÇÃO ORBITÁRIA OU INTRACRANIANA",
            "SINUSITE FÚNGICA INVASIVA",
            "SINUSITES RECORRENTES. PRÉ-CIRÚRGICO.",
            "CELULITE ORBITÁRIA",
            "MULHERES COM BAIXO RISCO: <15% DE RISCO ESTIMADO DE CÂNCER DE MAMA",
            "MULHERES COM RISCO INTERMEDIÁRIO: HISTÓRIA PESSOAL DE CÂNCER DE MAMA, NEOPLASIA LOBULAR, HIPERPLASIA DUCTAL ATÍPICA, 15-20% DE RISCO ESTIMADO DE CÂNCER DE MAMA",
            "MULHERES COM ALTO RISCO: MULHERES COM SINDROMES GENÉTICAS OU MUTAÇÕES QUE ELEVEM O RISCO DE CÂNCER DE MAMA (EX.: BRCA 1 E 2, TP53, PTEN , SD LI FRAUMENI, OUTROS) E SEUS FAMILIARES DE PRIMEIRO GRAU NÃO TESTADOS, MULHER COM ANTECEDENTE DE IRRADIAÇÃO TORÁCICA DOS 10-30 ANOS, MULHERES COM RISCO A PARTIR DE 20% PARA CÂNCER DE MAMA.",
            "RASTREAMENTO NA LACTAÇÃO",
            "RASTREAMENTO NA GESTAÇÃO - PACIENTES <30 ANOS E ALTO RISCO. ABORDAGEM INICIAL",
            "RASTREAMENTO NA GESTAÇÃO - PACIENTES 30-39 ANOS E RISCO AUMENTADO (INTERMEDIÁRIO OU ALTO). ABORDAGEM INICIAL.",
            "RASTREAMENTO NA GESTAÇÃO - PACIENTES ≥40 ANOS, QUALQUER RISCO.  ABORDAGEM INICIAL.",
            "GESTANTE COM QUEIXA PALPÁVEL. ABORDAGEM INICIAL.",
            "FLUXO PAPILAR SUSPEITO NA GESTAÇÃO. ABORDAGEM INICIAL.",
            "ESTADIAMENTO LOCORREGIONAL DE UM CÂNCER DE MAMA DIAGNOSTICADO NA GESTAÇÃO. ABORDAGEM INICIAL.",
            "IMPLANTES SALINOS, PACIENTES ASSINTOMÁTICAS, QUALQUER IDADE. ABORDAGEM INICIAL.",
            "IMPLANTES SALINOS, EXAME CLÍNICO SUSPEITA DE ROTURA. <30 ANOS. ABORDAGEM INICIAL.",
            "IMPLANTES SALINOS, EXAME CLÍNICO SUSPEITA DE ROTURA. 30-39 ANOS. ABORDAGEM INICIAL.",
            "IMPLANTES SALINOS, EXAME CLÍNICO SUSPEITA DE ROTURA. ≥40 ANOS. ABORDAGEM INICIAL.",
            "IMPLANTES DE SILICONE, PACIENTE ASSINTOMÁTICA. QUALQUER IDADE. ABORDAGEM INICIAL.",
            "IMPLANTES DE SILICONE, SUSPEITA DE COMPLICAÇÃO RELACIONADA AO IMPLANTE. <30 ANOS. ABORDAGEM INICIAL.",
            "IMPLANTES DE SILICONE, SUSPEITA DE COMPLICAÇÃO RELACIONADA AO IMPLANTE. 30-39 ANOS. ABORDAGEM INICIAL.",
            "IMPLANTES DE SILICONE, SUSPEITA DE COMPLICAÇÃO RELACIONADA AO IMPLANTE. ≥40 ANOS. ABORDAGEM INICIAL.",
            "AVALIAÇÃO DE ADENOPATIA AXILAR SEM CAUSA. IMPLANTES DE SILICONE (ATUALMENTE OU PREVIAMENTE). < 30 ANOS. ABORDAGEM INICIAL.",
            "AVALIAÇÃO DE ADENOPATIA AXILAR SEM CAUSA DEFINIDA. IMPLANTES DE SILICONE (ATUALMENTE OU PREVIAMENTE). 30-39 ANOS. ABORDAGEM INICIAL.",
            "AVALIAÇÃO DE ADENOPATIA AXILAR SEM CAUSA DEFINIDA. IMPLANTES DE SILICONE (ATUALMENTE OU PREVIAMENTE). ≥40 ANOS. ABORDAGEM INICIAL.",
            "SUSPEITA DE LINFOMA RELACIONADO AOS IMPLANTES (LINFOMA ANAPLÁSICO DE GRANDES CÉLULAS- BIA-ALCL). SEROMA TARDIO, EDEMA, MASSA PALPÁVEL, DOR. SEM ERITEMA, CALOR OU ALTERAÇÕES CUTÂNEAS QUE SUGIRAM CARCINOMA INFLAMATÓRIO OU MASTITE. QUALQUER IDADE. QUALQUER TIPO DE IMPLANTE. ABORDAGEM INICIAL.",
            "PACIENTE EM USO DE BISFOSFONATO CRÔNICA (3 - 5 ANOS) E COM DOR NA VIRILHA, QUADRIL OU COXA. AVALIAÇÃO INICIAL.",
            "PACIENTE EM USO DE BISFOSFONATO CRÔNICA (3 - 5 ANOS) E COM DOR NA VIRILHA, QUADRIL OU COXA. RADIOGRAFIA INICIAL NORMAL.",
            "DOR AGUDO NO QUADRIL. QUEDA OU TRAUMA DE BAIXA ENERGIA. SUSPEITA DE FRATURA. IMAGEM INICIAL.",
            "DOR AGUDO NO QUADRIL. QUEDA OU TRAUMA DE BAIXA ENERGIA. RADIOGRAFIA INICIAL NORMAL. PERSISTE SUSPEITA DE FRATURA.",
            "DOR CRÔNICA NO QUADRIL. IMAGEM INICIAL.",
            "DOR CRÔNICA NO QUADRIL. RADIOGRAFIA NEGATIVA OU INESPECÍFICA. SUSPEITA DE PATOLOGIA EXTRA-ARTICULAR COMO TENDINOSE.",
            "DOR CRÔNICA NO QUADRIL. RADIOGRAFIA NEGATIVA OU INESPECÍFICA. SUSPEITA DE IMPACTO.",
            "DOR CRÔNICA NO QUADRIL. RADIOGRAFIA NEGATIVA OU INESPECÍFICA. SUSPEITA DE LESÃO LABRAL.",
            "DOR CRÔNICA NO QUADRIL. AVALIAÇÃO DA CARTILAGEM. PRÓXIMO ESTUDO APÓS RADIOGRAFIA.",
            "DOR CRÔNICA NO QUADRIL. RADIOGRAFIA EVIDENCIA ARTROPATIA DE ETIOLOGIA NÃO DEFINIDA. INFECÇÃO NÃO PODE SER DESCARTADA.",
            "DOR CRÔNICA DE COLUNA E/OU JOELHO ASSOCIADA A DOR NA REGIÃO DO QUADRIL. NECESSÁRIO DESCARTAR QUADRIL COMO FONTE DA DOR. RADIOGRAFIA DO QUADRIL NORMAL OU COM ALTERAÇÃO DEGENERATIVA LEVE.",
            "PLANEJAMENTO CIRÚRGICO DE ARTROPLASTIA TOTAL DO QUADRIL.",
            "SUSPEITA CLÍNICA DE OSTEONECROSE DO QUADRIL. IMAGEM INICIAL.",
            "SUSPEITA CLÍNICA DE OSTEONECROSE DO QUADRIL. RADIOGRAFIA INICIAL NORMAL OU SUSPEITA PARA OSTEONECROSE, SEM SINAIS DE FRATURA. PRÓXIMA IMAGEM.",
            "RADIOGRAFIA INICIAL COM OSTEONECROSE DE QUADRIL E SINAIS DE FRATURA SUBCONDRAL. PRÓXIMA IMAGEM.",
            "SUSPEITA DE OSTEONECROSE DO QUADRIL. EXAME APÓS RADIOGRAFIA INICIAL. RM CONTRAINDICADA.",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA TOTAL DO QUADRIL. ASSINTOMÁTICO. SEGUIMENTO.",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA TOTAL DO QUADRIL. SUSPEITA DE MAU POSICIONAMENTO DOS COMPONENTES.",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA TOTAL DO QUADRIL. DOR. INFECÇÃO NÃO DESCARTADA.",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA TOTAL DO QUADRIL. DOR. SUSPEITA DE SOLTURA ASSÉPTICA. INFECÇÃO DESCARTADA.",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA TOTAL DO QUADRIL. DOR. SUSPEITA DE DOENÇA DE MICROPARTÍCULAS. INFECÇÃO DESCARTADA.",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA TOTAL DO QUADRIL OU RESURFACING. DOR. SUSPEITA DE VASCULITE LINFOCÍTICA (ALVALS). INFECÇÃO DESCARTADA.",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA TOTAL DO QUADRIL OU RESURFACING. DOR. SUSPEITA DE ALTERAÇÃO EXTRA-ARTICULAR, COMO TENTINOSE, LESÃO MUSCULAR OU LESÃO NEURAL",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA TOTAL DO QUADRIL. AVALIAÇÃO DE OSSIFICAÇÃO HETEROTÓPICA.",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA TOTAL DO QUADRIL. SUSPEITA DE FRATURA PERIPROTÉTICA.",
            "EXAME FÍSICO E FATORES DE RISCO EQUÍVOCOS PARA SUSPEITA DE DISPLASIA DO DESENVOLVIMENTO DO QUADRIL\n\nIDADE < 4 SEMANAS",
            "EXAME FÍSICO E FATORES DE RISCO EQUÍVOCOS PARA SUSPEITA DE DISPLASIA DO DESENVOLVIMENTO DO QUADRIL\n\nIDADE > 4 SEMANAS E < 4 MESES",
            "EXAME FÍSICO COMPATÍVEL COM DISPLASIA DO DESENVOLVIMENTO DO QUADRIL (DDQ)\n\nIDADE < 4 MESES",
            "SUSPEITA DE DISPLASIA DO DESENVOLVIMENTO DO QUADRIL (DDQ)\n\nIDADE DE 4 A 6 MESES",
            "SUSPEITA DE DISPLASIA DO DESENVOLVIMENTO DO QUADRIL (DDQ)\n\nIDADE > 6 MESES",
            "DISPLASIA DO DESENVOLVIMENTO DO QUADRIL (DDQ) CONHECIDA. ACOMPANHAMENTO POR IMAGEM.\n\nIDADE < 6 MESES",
            "DOR CRÔNICA NO TORNOZELO. SEM SUSPEITA ESPECÍFICA, INVESTIGAÇÃO INICIAL",
            "DOR CRÔNICA NO TORNOZELO. RADIOGRAFIA NORMAL. SUSPEITA DE LESÃO OSTEOCONDRAL.",
            "DOR CRÔNICA NO TORNOZELO. RADIOGRAFIA NORMAL OU NÃO CONCLUSIVA. ETIOLOGIA INCERTA.",
            "DOR CRÔNICA NO TORNOZELO. RADIOGRAFIA NORMAL OU NÃO CONCLUSIVA. SUSPEITA DE ANORMALIDADE TENDÍNEA",
            "DOR CRÔNICA NO TORNOZELO. RADIOGRAFIA COM ALTERAÇÕES DEGENERATIVAS MÚLTIPLAS DO RETROPÉ",
            "DOR CRÔNICA NO TORNOZELO. RADIOGRAFIA NORMAL OU INESPECÍFICA. SUSPEITA DE INSTABILIDADE DO TORNOZELO.",
            "DOR CRÔNICA DO TORNOZELO. RADIOGRAFIA INICIAL NORMAL OU INESPECÍFICA. SUSPEITA DE SÍNDROMES DE IMPACTO",
            "DOR CRÔNICA NO PÉ. SEM SUSPEITA ESPECÍFICA, INVESTIGAÇÃO INICIAL",
            "DOR NO PÉ PERSISTENTE APÓS TRAUMA (INCLUI SUSPEITA DE SÍNDROME DA DOR COMPLEXA REGIONAL TIPO I). RADIOGRAFIA NEGATIVA OU NÃO CONCLUSIVA",
            "DOR NO TORNOZELO PERSISTENTE APÓS TRAUMA. RADIOGRAFIA NEGATIVA OU NÃO CONCLUSIVA\n\nSUSPEITA DE INSTABILIDADE DA SINDESMOSE TIBIOFIBULAR DISTAL",
            "DOR NO PÉ OU TORNOZELO PERSISTENTE APÓS TRAUMA. RADIOGRAFIA NEGATIVA OU NÃO CONCLUSIVA.\n\nPÓS-OPERATÓRIO DE OSTEOSSÍNTESE. SUSPEITA DE NÃO UNIÁO/PSEUDOARTROSE OU SOLTURA DO MATERIAL DE SÍNTESE",
            "METATARSALGIA CRÔNICA (INCLUINDO DOR PLANTAR DO HÁLUX). SUSPEITAS CLÍNICAS INCLUEM NEUROMA DE MORTON, BURSITE INTERMETATÁRSICA, LESÃO DE PLACA PLANTAR, INFRAÇÃO DE FREIBERG, FRATURA POR ESTRESSE, ETC. RADIOGRAFIA INICIAL NEGATIVA OU INESPECÍFICA.",
            "DOR CRÔNICA NA REGIÃO PLANTAR DO TORNOZELO. RADIOGRAFIA NEGATIVA OU INESPECÍFICA. SUSPEITAS INCLUEM FASCIITE PLANTAR E/OU ROTURA DA FÁSCIA",
            "DOR CRÔNICA NO MEDIOPÉ. RADIOGRAFIA NEGATIVA OU INESPECÍFICA. SUSPEITAS INCLUEM OSSO ACESSÓRIO DOLOROSO OU FRATURA OCULTA.",
            "SÍNDROMES DE APRISIONAMENTO DO PÉ/TORNOZELO. SUSPEITA CLÍNICA INCLUI NEUROPATIA DE BAXTER.",
            "TRAUMA AGUDO DE TORNOZELO, INCLUINDO ENTORSE. DOR PERIMALEOLAR. AVALIAÇÃO INICIAL\n\nAUSÊNCIA DE CRITÉRIOS DE EXCLUSÃO PARA USO DAS REGRAS DE OTTAWA, COMO NEUROPATIA, DOENÇA NEUROLÓGICA, ETC)\n\nREGRAS DE OTTAWA POSITIVAS: INCAPACIDADE DE TOLERAR CARGA OU DOR PONTUAL NOS MALÉOLOS, TÁLUS OU CALCÂNEO OU INCAPACIDADE DE DEAMBULAR POR 4 PASSOS",
            "TRAUMA AGUDO DE TORNOZELO, INCLUINDO ENTORSE. DOR PERIMALEOLAR. AVALIAÇÃO INICIAL.\n\nAUSÊNCIA DE CRITÉRIOS DE EXCLUSÃO PARA USO DAS REGRAS DE OTTAWA, COMO NEUROPATIA, DOENÇA NEUROLÓGICA, ETC)\n\nREGRAS DE OTTAWA NEGATIVAS: INCAPACIDADE DE TOLERAR CARGA OU DOR PONTUAL NOS MALÉOLOS, TÁLUS OU CALCÂNEO OU INCAPACIDADE DE DEAMBULAR POR 4 PASSOS",
            "TRAUMA AGUDO DE TORNOZELO OU MEDIOPÉ, INCLUINDO ENTORSE. DOR NO MEDIOPÉ/ANTEPÉ. AVALIAÇÃO INICIAL.\n\nAUSÊNCIA DE CRITÉRIOS DE EXCLUSÃO PARA USO DAS REGRAS DE OTTAWA, COMO NEUROPATIA, DOENÇA NEUROLÓGICA, ETC)\n\nREGRAS DE OTTAWA POSITIVAS: INCAPACIDADE DE TOLERAR CARGA OU DOR PONTUAL NA BASE DO 5 METATARSO OU NAVICULAR OU INCAPACIDADE DE DEAMBULAR POR 4 PASSOS",
            "TRAUMA AGUDO DE TORNOZELO OU MEDIOPÉ, INCLUINDO ENTORSE. DOR NO MEDIOPÉ/ANTEPÉ. AVALIAÇÃO INICIAL\n\nAUSÊNCIA DE CRITÉRIOS DE EXCLUSÃO PARA USO DAS REGRAS DE OTTAWA, COMO NEUROPATIA, DOENÇA NEUROLÓGICA, ETC)\n\nREGRAS DE OTTAWA NEGATIVAS: INCAPACIDADE DE TOLERAR CARGA OU DOR PONTUAL NA BASE DO 5 METATARSO OU NAVICULAR OU INCAPACIDADE DE DEAMBULAR POR 4 PASSOS",
            "TRAUMA AGUDO DE TORNOZELO OU MEDIOPÉ, INCLUINDO ENTORSE\n\nAPRESENTA CRITÉRIO DE EXCLUSÃO PARA USO DAS REGRAS DE OTTAWA, COMO NEUROPATIA, DOENÇA NEUROLÓGICA, ETC",
            "TRAUMA AGUDO DE TORNOZELO OU MEDIOPÉ, INCLUINDO ENTORSE. RADIOGRAFIA INICIAL NEGATIVA. SUSPEITA PERSISTENTE DE FRATURA.",
            "TRAUMA AGUDO DE TORNOZELO OU MEDIOPÉ, INCLUINDO ENTORSE. RADIOGRAFIA INICIAL EVIDENCIA FRATURA COMINUTIVA. PLANEJAMENTO CIRÚRGICO.",
            "TRAUMA SUBAGUDO DE TORNOZELO OU MEDIOPÉ, INCLUINDO ENTORSE. DOR PERSISTENTE POR MAIS DE UMA SEMANA. RADIOGRAFIAS INICIAIS NEGATIVAS.",
            "TRAUMA AGUDO DO ANTEPÉ. DOR NA REGIÃO DOS METATARSOS OU DEDOS. AVALIAÇÃO INICIAL",
            "TRAUMA AGUDO DO ANTEPÉ. DOR NA REGIÃO DO MEDIOPÉ, METATARSO OU DEDOS. RADIOGRAFIA INICIAL NEGATIVA. SUSPEITA DE LESÃO DE LISFRANC",
            "TRAUMA PENETRANTE NA MÃO OU PÉ. SUSPEITA DE CORPO ESTRANHO OU LESÃO TENDÍNEA",
            "DIABETES. SUSPEITA DE OSTEOMIELITE OU ARTROPATIA NEUROPÁTICA INICIAL. ESTUDO ADICIONAL À RADIOGRAFIA",
            "DOR CRÔNICA NO JOELHO. IMAGEM INICIAL.",
            "DOR CRÔNICA NO JOELHO. RADIOGRAFIA INICIAL NORMAL. PRÓXIMA IMAGEM.",
            "DOR CRÔNICA NO JOELHO. RADIOGRAFIA INICIAL COM SINAIS DE DERRAME ARTICULAR.",
            "DOR CRÔNICA NO JOELHO. RADIOGRAFIA INICIAL SINAIS DE OSTEOCONDRITE DISSECANTE OU CORPOS LIVRES OU ANTECEDENTE DE CORREÇÃO DE LESÃO DE CARTILAGEM OU MENISCO. PRÓXIMA IMAGEM.",
            "DOR CRÔNICA NO JOELHO. RADIOGRAFIA INICIAL COM SINAIS DE OSTEOARTRITE E/OU CONDROCALCINOSE.",
            "DOR CRÔNICA NO JOELHO. RADIOGRAFIA INICIAL COM SINAIS DE LESÃO ÓSSEA PRÉVIA (P.EX SEGOND, AVULSÃO DA EMINÊNCIA TIBIAL, ETC). PRÓXIMA IMAGEM.",
            "TRAUMA AGUDO DO JOELHO (QUEDA OU TORSÃO). SEM DOR FOCAL, SEM DERRAME. É CAPAZ DE DEAMBULAR.",
            "TRAUMA AGUDO DO JOELHO (QUEDA OU TORSÃO). DOR FOCAL OU DERRAME OU INCAPAZ DE DEAMBULAR. IMAGEM INICIAL.",
            "TRAUMA AGUDO DO JOELHO (QUEDA OU TORSÃO). RADIOGRAFIA INICIAL SEM FRATURA. SUSPEITA DE FRATURA OCULTA OU LESÃO DE ESTRUTURA INTRA-ARTICULAR.",
            "TRAUMA AGUDO DO JOELHO (QUEDA OU TORSÃO). RADIOGRAFIA INICIAL COM FRATURA DE PLATÔ TIBIAL. SUSPEITA DE FRATURA OU LESÃO DE PARTES MOLES ADICIONAL. PRÓXIMA IMAGEM.",
            "TRAUMA AGUDO DO JOELHO (MECANISMO QUALQUER OU DESCONHECIDO). DOR FOCAL NA PATELA. IMAGEM INICIAL.",
            "TRAUMA SIGNIFICATIVO DO JOELHO (POR EXEMPLO ACIDENTE AUTOMOBILÍSTICO OU LUXAÇÃO). IMAGEM INICIAL.",
            "SEGUIMENTO DE ARTROPLASTIA DE JOELHO. ASSINTOMÁTICO.",
            "SEGUIMENTO DE ARTROPLASTIA DE JOELHO. MEDIDA DE DESGASTE DE COMPONENTE.",
            "DOR APÓS ARTROPLASTIA TOTAL DE JOELHO. INFECÇÃO PERIPROTÉTICA NÃO DESCARTADA. ESTUDO INICIAL.",
            "DOR APÓS ARTROPLASTIA TOTAL DE JOELHO. CULTURA DE ASPIRADO NEGATIVA OU INCONCLUSIVA PARA INFECÇÃO. PERSISTE SUSPEITA DE INFECÇÃO. PRÓXIMO PASSO.",
            "DOR APÓS ARTROPLASTIA TOTAL DE JOELHO. CULTURAS NEGATIVAS. SUSPEITA DE SOLTURA ASSÉPTICA. RADIOGRAFIA JÁ REALIZADA. PRÓXIMO PASSO.",
            "DOR APÓS ARTROPLASTIA TOTAL DE JOELHO. CULTURAS NEGATIVAS. SUSPEITA DE SOLTURA ASSÉPTICA, OSTEÓLISE OU GRANULOMATOSE PERIPRÓTESE. RADIOGRAFIA JÁ REALIZADA. PRÓXIMO PASSO.",
            "DOR APÓS ARTROPLASTIA TOTAL DE JOELHO. SUSPEITA DE INSTABILIDADE.",
            "DOR APÓS ARTROPLASTIA TOTAL DE JOELHO. SUSPEITA DE FRATURA PERIPROTÉTICA.",
            "DOR APÓS ARTROPLASTIA TOTAL DE JOELHO. SUSPEITA DE COMPLICAÇÃO RELACIONADA À PATELA OU LINER PATELAR (SUBLUXAÇÃO, LUXAÇÃO, FRATURA, SOLTURA, DESGASTE, IMPACTO OU OSTEONECROSE)",
            "DOR APÓS ARTROPLASTIA TOTAL DE JOELHO. MEDIDA DE ROTAÇÃO DOS COMPONENTES",
            "DOR APÓS ARTROPLASTIA TOTAL DE JOELHO. SUSPEITA DE ALTERAÇÃO DE ALTERAÇÃO DE ESTRUTURAS DE PARTES MOLES PERIPROTÉTICAS (ROTURA DE TENDÕES, ARTROFIBROSE, COMPRESSÕES NEURAIS, ETC)",
            "TRAUMA FECHADO DA COLUNA CERVICAL. IDADE > 16 ANOS  E  < 65 ANOS. AUSÊNCIA DE PREENCHIMENTO DE CRITÉRIOS NEXUS OU CCR. PACIENTE DE BAIXO RISCO.",
            "TRAUMA FECHADO DA COLUNA CERVICAL. IDADE >= 65 ANOS OU PREENCHIMENTO DE CRITÉRIOS NEXUS OU CCR",
            "TRAUMA FECHADO AGUDO DA COLUNA CERVICAL. SUSPEITA DE LESÃO MEDULAR OU RADICULAR. EXAME A SER SOLICITADO ALÉM DA TC DE COLUNA CERVICAL",
            "TRAUMA FECHADO AGUDO DA COLUNA CERVICAL. PACIENTE OBNUBILADO. ESTUDO DE TC NORMAL.",
            "TRAUMA FECHADO AGUDO DA COLUNA CERVICAL. ESTUDO DE TC SUGESTIVO DE LESÃO LIGAMENTAR. PRÓXIMO ESTUDO.",
            "TRAUMA FECHADO AGUDO DA COLUNA TORÁCICA OU LOMBAR. ESTUDO INICIAL.",
            "TRAUMA FECHADO AGUDO DA COLUNA TORÁCICA OU LOMBAR. ESTUDO DE TC COM SUSPEITA DE LESÃO LIGAMENTAR OU CLÍNICA DE LESÃO MEDULAR OU COMPRESSÃO DA CAUDA EQUINA",
            "SUSPEITA DE INFECÇÃO NA COLUNA (ESPONDILODISCITE, OSTEOMIELITE, ABSCESSO EPIDURAL), COM OU SEM ANTECEDENTE CIRÚRGICO, COM OU SEM DÉFCIT NEUROLÓGICO",
            "PACIENTE COM NOVO DIAGNÓSTICO DE OSTEOPENIA OU OSTEOPOROSE. PACIENTE ASSINTOMÁTICO. RASTREAMENTO DE FRATURA VERTEBRAL",
            "PACIENTE COM DIAGNÓSTICO DE OSTEOPENIA OU OSTEOPOROSE. DOR DORSAL OU LOMBAR. SEM TRAUMA OU TRAUMA DE BAIXO IMPACTO (P.EX. PEGAR UM PESO, CAIR SENTADO, VIRAR NA CAMA, ETC) PESQUISA DE FRATURA VERTEBRAL. EXAME INICIAL.",
            "PACIENTE COM DIAGNÓSTICO DE OSTEOPENIA OU OSTEOPOROSE. DOR DORSAL OU LOMBAR. SEM TRAUMA OU TRAUMA DE BAIXO IMPACTO (P.EX. PEGAR UM PESO, CAIR SENTADO, VIRAR NA CAMA, ETC) PESQUISA DE FRATURA VERTEBRAL. RADIOGRAFIA INICIAL NORMAL.",
            "DOR CERVICAL AXIAL NOVA OU EM PIORA. SEM RADICULOPATIA. SEM TRAUMA. SEM RED FLAGS. IMAGEM INICIAL.",
            "DOR RADICULAR CERVICAL NOVA OU EM PIORA. SEM TRAUMA. IMAGEM INICIAL.",
            "DOR CERVICAL AXIAL OU RADICULAR CRÔNICA OU NOVA OU EM PIORA. RADIOGRAFIA DEMONSTRA OSSIFICAÇÃO DO LIGAMENTO LONGITUDINAL POSTERIOR (OLLP). PRÓXIMO ESTUDO DE IMAGEM.",
            "DOR CERVICAL AXIAL CRÔNICA OU NOVA OU EM PIORA. RADIOGRAFIA COM ALTERAÇÕES DEGENERATIVAS. PRÓXIMO ESTUDO DE IMAGEM.",
            "ANTECEDENTE DE CIRURGIA DA COLUNA CERVICAL. DOR CERVICAL NOVA OU EM PIORA. COM OU SEM RADICULOPATIA. IMAGEM INICIAL.",
            "SUSPEITA DE FÍSTULA LIQUÓRICA DA COLUNA. ESPONTÂNEA, PÓS-OPERATÓRIA OU PÓS-PUNÇÃO. AVALIAÇÃO POR IMAGEM INICIAL.",
            "HIPOTENSÃO LIQUÓRICA SUSPEITADA CLINICAMENTE, COM COLEÇÃO EPIDURAL CONFIRMADA POR ESTUDO DE RM DE COLUNA. ESTUDO PARA LOCALIZAR FOCO DE EXTRAVASAMENTO LIQUÓRICO",
            "ANTECEDENTE ONCOLÓGICO. DOR CERVICAL AXIAL OU RADICULAR NOVA OU EM PIORA IMAGEM INICIAL",
            "SUSPEITA DE MIELOPATIA",
            "DOR LOMBAR AXIAL OU RADICULAR AGUDA. SEM RED FLAG. SEM TRATAMENTO PRÉVIO. IMAGEM INICIAL.",
            "DOR LOMBAR AXIAL OU RADICULAR CRÔNICA. SEM RED FLAG. SEM TRATAMENTO PRÉVIO. IMAGEM INICIAL.",
            "DOR LOMBAR SUBAGUDA OU CRÔNICA, SEM MELHORA APÓS 6 SEMANAS DE TRATAMENTO CONSERVADOR OTIMIZADO. CANDIDATO A TRATAMENTO INTERVENCIONISTA OU CIRÚRGICO. IMAGEM INICIAL.",
            "DOR LOMBAR COM SUSPEITA DE SÍNDROME DA CAUDA EQUINA. IMAGEM INICIAL",
            "ANTECEDENTE CIRÚRGICO LOMBAR. DOR LOMBAR NOVA OU EM PIORA. COM OU SEM RADICULOPATIA. IMAGEM INICIAL.",
            "DOR LOMBAR AXIAL OU RADICULAR, COM RED FLAGS (SUSPEITA DE INFECÇÃO, CÂNCER, IMUNOSSUPRESSÃO...). IMAGEM INICIAL.",
            "PLEXOPATIA BRAQUIAL NÃO TRAUMÁTICA (SUSPEITA CLÍNICA E/OU ELETRONEUROGRÁFICA). AGUDA OU CRÔNICA. NÃO SUGESTIVA DE RADICULOPATIA CERVICAL. COM OU SEM ANTECEDENTE ONCOLÓGICO E/OU RADIOTERÁPICO. IMAGEM INICIAL.",
            "PLEXOPATIA LOMBOSSACRAL NÃO TRAUMÁTICA (SUSPEITA CLÍNICA E/OU ELETRONEUROGRÁFICA). AGUDA OU CRÔNICA. NÃO SUGESTIVA DE RADICULOPATIA CERVICAL. COM OU SEM ANTECEDENTE ONCOLÓGICO E/OU RADIOTERÁPICO. IMAGEM INICIAL.",
            "PLEXOPATIA BRAQUIAL TRAUMÁTICA (NÃO PERINATAL). IMAGEM INICIAL.",
            "PLEXOPATIA LOMBOSSACRAL TRAUMÁTICA (NÃO PERINATAL). IMAGEM INICIAL.",
            "DOR CRÔNICA NA COLUNA (AXIAL) DE PADRÃO INFLAMATÓRIO. SUSPEITA DE ESPONDILOARTRITE. IMAGEM INICIAL",
            "DOR CRÔNICA NA COLUNA (AXIAL) DE PADRÃO INFLAMATÓRIO. IMAGEM SUBSEQUENTE À RADIOGRAFIA",
            "ESPONDILOARTRITE CONHECIDA. ACOMPANHAMENTO DE RESPOSTA TERAPÊUTICA OU PROGRESSÃO DA DOENÇA",
            "ESPONDILOARTRITE CONHECIDA COM ANQUILOSE. SUSPEITA DE FRATURA.",
            "TRAUMA AGUDO CONTUSO OU CORTANTE À MÃO OU PUNHO. IMAGEM INICIAL",
            "TRAUMA SUBAGUDO DA MÃO OU PUNHO. RADIOGRAFIA INICIAL NEGATIVA OU INESPECÍFICA",
            "FRATURA DE PUNHO NA RADIOGRAFIA. SUSPEITA CLÍNICA DE LESÃO LIGAMENTAR OU TENDÍNEA. PRÓXIMA IMAGEM.",
            "FRATURA DE MÃO (METACARPOS OU DEDOS) NA RADIOGRAFIA. SUSPEITA CLÍNICA DE LESÃO LIGAMENTAR OU TENDÍNEA. PRÓXIMA IMAGEM.",
            "TRAUMA DE MÃO OU PUNHO. RADIOGRAFIA EVIDENCIA DESALINHAMENTO CARPAL OU RADIOULNAR, SEM FRATURA. PRÓXIMO ESTUDO",
            "TRAUMA DE MÃO. RADIOGRAFIA INICIAL EVIDENCIA DESALINHAMENTO DE METACARPOFALANGIANA OU INTERFALANGIANA SEM  FRATURA. PRÓXIMA IMAGEM.",
            "TRAUMA PENETRANTE DE MÃO. SUSPEITA DE CORPO ESTRANHO COM RADIOGRAFIA NEGATIVA",
            "TRAUMA PENETRANTE DE PUNHO. SUSPEITA DE CORPO ESTRANHO COM RADIOGRAFIA NEGATIVA",
            "DOR CRÔNICA NO PUNHO. EXAME INICIAL.",
            "DOR CRÔNICA NO PUNHO. RADIOGRAFIA NEGATIVA OU INESPECÍFICA. SINTOMAS PERSISTENTES.",
            "DOR CRÔNICA NO PUNHO. RADIOGRAFIA NEGATIVA OU INESPECÍFICA. SUSPEITA DE ARTROPATIA INFLAMATÓRIA",
            "DOR CRÔNICA NO PUNHO. RADIOGRAFIA NEGATIVA OU INESPECÍFICA. NECESSÁRIO DESCARTAR INFECÇÃO",
            "DOR CRÔNICA NO PUNHO NA FACE ULNAR. RADIOGRAFIA NEGATIVA OU INESPECÍFICA. PRÓXIMO ESTUDO",
            "DOR CRÔNICA NO PUNHO NA FACE RADIAL. RADIOGRAFIA NEGATIVA OU INESPECÍFICA. PRÓXIMO ESTUDO",
            "DOR CRÔNICA NO PUNHO. RADIOGRAFIA NEGATIVA OU INESPECÍFICA. SUSPEITA DE DOENÇA DE KIENBOCK. PRÓXIMO ESTUDO",
            "DOR CRÔNICA NO PUNHO. RADIOGRAFIA COM ACHADO DE DOENÇA DE KIENBOCK",
            "DOR CRÔNICA NO PUNHO. ABAULAMENTO PALPÁVEL OU SUSPEITA DE CISTO GANGLIÔNICO. RADIOGRAFIA NEGATIVA OU INESEPECÍFICA",
            "DOR CRÔNICA NO PUNHO. RADIOGRAFIA NEGATIVA OU INESEPECÍFICA. SUSPEITA DE FRATURA OCULTA.",
            "DOR CRÔNICA NO PUNHO. RADIOGRAFIA EVIDENCIA FRATURA ANTIGA DO ESCAFOIDE. SUSPEITA DE NÃO UNIÃO (PSEUDOARTROSE), OSTEONECROSE OU OSTEOARTRITE PÓS-TRAUMÁTICA",
            "DOR CRÔNICA NO PUNHO. RADIOGRAFIA NEGATIVA OU INESPECÍFICA. SUSPEITA CLÍNICA DE SÍNDROME DO TÚNEL DO CARPO.",
            "SUSPEITA DE TUMOR ÓSSEO PRIMÁRIO. IMAGEM INICIAL",
            "SUSPEITA DE TUMOR ÓSSEO PRIMÁRIO. RADIOGRAFIA NEGATIVA OU INCONCLUSIVA.",
            "SUSPEITA DE TUMOR ÓSSEO PRIMÁRIO. RADIOGRAFIA COM LESÃO COM CARACTERÍSTICAS DE BAIXA AGRESSIVIDADE. NÃO SUGESTIVA DE OSTEOMA OSTEOIDE.",
            "SUSPEITA DE TUMOR ÓSSEO PRIMÁRIO. RADIOGRAFIA SUGESTIVA DE OSTEOMA OSTEOIDE.",
            "SUSPEITA DE TUMOR ÓSSEO PRIMÁRIO. RADIOGRAFIA COM LESÃO DE ASPECTO AGRESSIVO OU DE AGRESSIVIDADE INDETERMINADA",
            "LESÃO ÓSSEA INCIDENTAL CARACTERIZADA EM ESTUDO DE RM. NÃO CLARAMENTE BENIGNA. PRÓXIMO ESTUDO",
            "NÓDULO DE PARTES MOLES. SUPERFICIAL OU PALPÁVEL. IMAGEM INICIAL",
            "NÓDULO DE PARTES MOLES. PROFUNDO OU DE DIFÍCIL AVALIAÇÃO À PALPAÇÃO. IMAGEM INICIAL",
            "NÓDULO DE PARTES MOLES. RADIOGRAFIA E/OU ULTRASSONOGRAFIA INICIAIS INCONCLUSIVAS. PRÓXIMA IMAGEM.",
            "DOR CRÔNICA NO COTOVELO. IMAGEM INICIAL.",
            "DOR CRÔNICA NO COTOVELO COM SINAIS MECÂNICOS (BLOQUEIO, ESTALO, LIMITAÇÃO DE MOVIMENTO). RADIOGRAFIA NEGATIVA OU INESPECÍFICA. SUSPEITA DE CORPO LIVRE INTRA-ARTICULAR OU PLICA SINOVIAL",
            "DOR CRÔNICA NO COTOVELO. RADIOGRAFIA NEGATIVA OU INESPECÍFICA. SUSPEITA DE FRATURA OCULTA OU OUTRA ALTERAÇÃO ÓSSEA",
            "DOR CRÔNICA NO COTOVELO. AVALIAR ESTABILIDADE DE LESÃO OSTEOCONDRAL. RADIOGRAFIA INCONCLUSIVA.",
            "DOR CRÔNICA NO COTOVELO. MASSA PALPÁVEL. RADIOGRAFIA NEGATIVA OU INESPECÍFICA.",
            "DOR CRÔNICA NO COTOVELO. SUSPEITA DE EPICONDILITE. REFRATÁRIA AO TRATAMENTO CLÍNICO. RADIOGRAFIA NEGATIVA OU INESPECÍFICA.",
            "DOR CRÔNICA NO COTOVELO. SUSPEITA DE LESÃO DE LIGAMENTO COLATERAL. RADIOGRAFIA NEGATIVA OU INESPECÍFICA.",
            "DOR NO COTOVELO. SUSPEITA DE LESÃO DO BÍCEPS.",
            "DOR NO COTOVELO. SUSPEITA DE NEUROPATIA. RADIOGRAFIA NEGATIVA OU INESPECÍFICA",
            "DOR CRÔNICA NO COTOVELO COM RIGIDEZ ARTICULAR. RADIOGRAFIA EVIDENCIA OSSIFICAÇÃO HETEROTÓPICA OU OSTEOFITOSE",
            "DOR NO COTOVELO. SUSPEITA DE BURSITE OU ARTROPATIA INFLAMATÓRIA. ESTUDO ALÉM DA RADIOGRAFIA.",
            "DOR NO OMBRO SEM TRAUMA. IMAGEM INICIAL",
            "DOR NO OMBRO SEM TRAUMA. SUSPEITA DE DOENÇA DO MANGUITO ROTADOR OU CABEÇA LONGA DO BÍCEPS (TENDINOSE, ROTURA, TENDINOPATIA CALCÁREA). RADIOGRAFIA INCONCLUSIVA.",
            "DOR NO OMBRO SEM TRAUMA. SUSPEITA DE LESÃO LABRAL OU INSTABILIDADE. RADIOGRAFIA INCONCLUSIVA.",
            "DOR NO OMBRO SEM TRAUMA. SUSPEITA DE BURSITE. RADIOGRAFIA INCONCLUSIVA.",
            "DOR NO OMBRO SEM TRAUMA. SUSPEITA DE CAPSULITE ADESIVA. RADIOGRAFIA INCONCLUSIVA.",
            "DOR NO OMBRO SEM TRAUMA. ANTECEDENTE DE REPARO CIRÚRGICO DO MANGUITO ROTADOR. RADIOGRAFIA INCONCLUSIVA.",
            "DOR NO OMBRO SEM TRAUMA. SUSPEITA DE NEUROPATIA DO OMBRO (EXCETO PLEXOPATIA). RADIOGRAFIA INCONCLUSIVA.",
            "DOR NO OMBRO TRAUMÁTICA. IMAGEM INICIAL",
            "DOR NO OMBRO TRAUMÁTICA. DOR NÃO LOCALIZADA. RADIOGRAFIA INCONCLUSIVA.",
            "DOR NO OMBRO TRAUMÁTICA. RADIOGRAFIA EVIDENCIA FRATURA DA CABEÇA OU COLO UMERAL",
            "DOR NO OMBRO TRAUMÁTICA. RADIOGRAFIA EVIDENCIA FRATURA DA ESCÁPULA",
            "DOR NO OMBRO TRAUMÁTICA. RADIOGRAFIA EVIDENCIA FRATURA DE HILL-SACHS E/OU BANKART",
            "DOR NO OMBRO TRAUMÁTICA. RADIOGRAFIA INCONCLUSIVA. SUSPEITA CLÍNICA DE EPISÓDIO DE LUXAÇÃO OU INSTABILIDADE GLENOUMERAL.",
            "DOR NO OMBRO TRAUMÁTICA. RADIOGRAFIA INCONCLUSIVA. SUSPEITA CLÍNICA DE LESÃO LABRAL",
            "DOR NO OMBRO TRAUMÁTICA. RADIOGRAFIA INCONCLUSIVA. SUSPEITA CLÍNICA DE ROTURA DE MANGUITO ROTADOR",
            "DOR NO OMBRO TRAUMÁTICA. SUSPEITA CLÍNICA DE LESÃO VASCULAR. ESTUDO ALÉM DA RADIOGRAFIA",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA DE OMBRO. ACOMPANHAMENTO ASSINTOMÁTICO",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA DE OMBRO. PACIENTE SINTOMÁTICO. DIAGNÓSTICO INCERTO. IMAGEM INICIAL",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA DE OMBRO. PACIENTE SINTOMÁTICO. SUSPEITA DE SOLTURA ASSÉPTICA. IMAGEM ADICIONAL À RADIOGRAFIA",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA DE OMBRO. PACIENTE SINTOMÁTICO. SUSPEITA DE INFECÇÃO. INVETIGAÇÃO ADICIONAL À RADIOGRAFIA",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA DE OMBRO. PACIENTE SINTOMÁTICO. SUSPEITA DE FRATURA. INVETIGAÇÃO ADICIONAL À RADIOGRAFIA",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA DE OMBRO. PACIENTE SINTOMÁTICO. SUSPEITA DE LESÃO DO MANGUITO ROTADOR. INVETIGAÇÃO ADICIONAL À RADIOGRAFIA",
            "PÓS-OPERATÓRIO DE ARTROPLASTIA DE OMBRO. PACIENTE SINTOMÁTICO. SUSPEITA DE LESÃO NEURAL. INVETIGAÇÃO ADICIONAL À RADIOGRAFIA",
            "< 4 CM",
            "TRAUMA SISTEMA COLETOR BAIXO"
        ]
    },
    "laboratory": {
        "age_vector": [
            "CRIANÇA"
        ],
        "sex_vector": [
            "INDIFERENTE PARA SEXO"
        ],
        "clinical_indication": [
            "FEBRE SEM SINTOMAS LOCALIZATÓRIOS (FSSL) OU DE ORIGEM INDETERMINADA"
        ]
    }
}